Locales['en'] = {
    ['phone_ring']				= "Ваш телефон звонит",
    ['new_one_message']			= "Новое сообщение",
    ['new_message_hotline']		= " Новое сообщение на горячую линию",
    ['new_message_normal']		= " Из нового сообщения",
    ['offline_call']		= " Человек, которому вы звоните, в настоящее время недоступен.",
    ['nophone_call']		= " Человек, которому вы звоните, положил трубку.",
    ['blcknumber_call']		= " Другая сторона заблокировала вас ",
    ["no_item"] = "Нет телефона",
    ["bank_noplayer"] = "Убедитесь, что вы ввели правильную информацию",
    ["phone_time"] = "повторите попытку позже",
	
	-- Vale
	["vale_get"] = "Вы купили машину за $ 100",
	["vale_gete"] = "Вы можете одновременно пользоваться только одной услугой парковщика.",
	["vale_getr"] = "Ваш автомобиль уже далеко отмечен на карте.",
    ["vale_checmoney"] = "Если вы задолжали правительству более 10 долларов, вы не сможете получить свой автомобиль обратно, пока не оплатите штрафы!",
    ["vale_fee"] = "Плата за парковку",

    ["car_seller"] = "Ваш автомобиль был отбуксирован, потому что ваш автомобиль был продан.",
    ["car_purchase"] = " Покупка автомобиля",
    ["car_sale"] = " Продажа автомобилей",
    -- cyrpto
    ["not_enough_money"] = "у вас недостаточно денег",
    ["not_enough_coin"] = "у вас недостаточно монет",
    ["cyrpto_buy"] = "Вы купили ",
    ["cyrpto_sell"] = "Вы продали ",
    ["not_crypto"] = " вы должны сначала купить",
    ["cyrpto_transfer"] = " Передача выполнена успешно",
    ["cyrpto_transfer2"] = " Криптовалюта переведена на ваш счет",
    ["cyrpto_check"] = " Проверьте количество",
    ["cyrpto_notplayer"] = "Номер телефона, с которым не удалось связаться",

    -- JOB Notifi
    ["not_player"] = "Не найдено ни одного активного человека в профессиональном подразделении",
    ["job_notifi"] = "В систему пришло новое уведомление",

    -- Race
    ["race_distance"] = "Вы в отъезде, идите в отмеченную зону",

    -- Billing
    ["bill_paid"] = "Счет оплачен $",
    ["bill_nocash"] = "У вас недостаточно денег.",

    -- Billing
    ["carseller_ownbuy"] = "Вы не можете купить свой собственный автомобиль",
    ["carseller_nobank"] = "У вас недостаточно денег в банке",
    
    ["carseller_soldvehicle"] = "Ваш автомобиль был продан",
    ["carseller_buyvehicle"] = "Вы купили автомобиль. Используйте для хорошего дня",

    -- Group Message
    ["group_created"] = "Созданная группа",
    ["group_deleted"] = "Группа была удалена.",
    ["group_newc"] = "Добавлен новый контакт",
    ["group_newmes"] = " Новое сообщение для группы",
    ["group_newpeop"] = "В группу добавлен новый человек",
    ["group_delpeop"] = " Слева",

    -- Bank
    ["bank_yourself"] = "Вы не можете перенестись в себя!",
    ["bank_nomoney"] = "Недостаточно денег для перевода!",
    ["bank_transfer"] = " Осуществлен банковский перевод",
    ["bank_playertransfer"] = "Банковский перевод поступил от ",
    ["bank_systemnophone"] = "Номер телефона не зарегистрирован в системе. ",

    -- Taxi
    ["taxi_customer"] = "Клиент найден",
    ["taxi_noemployees"] = "Нет сотрудников",
    ["taxi_nomoney"] = "У вас недостаточно денег",
    ["taxi_gotjob"] = " получил работу",
    ["taxi_driverway"] = "Таксист едет ",
    ["taxi_driverpicked"] = "Водитель такси забрал вас с места назначения",
    ["taxi_customerleft"] = "Вы оставили клиента там, где он хотел",
    ["taxi_earnings"] = "Заработок на такси",
    ["taxi_payment"] = "Оплата такси",
    ["taxi_cancel"] = "Такси отменено",
    ["taxi_customercar"] = "Вы должны находиться в машине, чтобы принимать клиентов",
    ["taxi_customernotveh"] = "Клиент не находится в вашем автомобиле",
    ["taxi_customernotveh2"] = "Клиент не находится в транспортном средстве",
    ["taxi_notcar"] = "Вас нет в машине",
    ["taxi_customerloc"] = "Вы оставили клиента на месте",

    --Mail
    ["email_received"] = " Электронное письмо, полученное от человека",

    --Tinder
    ["tinder_matched"] = "Вы подобраны",
    ["tinder_notusername"] = "Это имя пользователя используется кем-то другим.",
    ["tinder_sucess"] = "Ваша учетная запись была создана. Хорошие матчи :)",
    ["tinder_notlogin"] = "Вход не удался, неверная информация!",
    ["tinder_login"] = "Подписано в",
}