Locales['ru'] = {
  -- regulars
  	['press_e'] = 'Нажмите ~INPUT_CONTEXT~ чтобы проверить, от чего ~r~умер~s~ ',
	['hardmeele'] = 'Вероятно, его ударили чем-то твердым по голове',
	['bullet'] = 'Вероятно, застрелен пулей, пулевые отверстия в теле',
	['knifes'] = 'Вероятно, зарезан чем-то острым',
	['bitten'] = 'Вероятно, укушенный животным',
	['brokenlegs'] = 'Наверное, упал, сломал обе ноги',
	['explosive'] = 'Вероятно, умер от чего-то, взрывоопасного',
	['gas'] = 'Вероятно, умер от удушя',
	['fireextinguisher'] = 'Вероятно, умер от газа в огнетушителе',
	['fire'] = 'Вероятно, погиб в огне',
	['caraccident'] = 'Вероятно, погиб в автомобильной аварии',
	['drown'] = 'Вероятно, утонул',
	['unknown'] = 'Причина смерти неизвестна',
}
