Locales ['ru'] = {
	----------------------------------------------------------------
	['notification_header'] = 'Персональное транспортное средство',

	['n_engine_start'] = 'Старт двигателя',
	['n_engine_stop'] = 'Остановка двигателя',
	['okok_engine_start'] = 'Двигатель <span style="color:#47cf73">заведен</span>',
	['okok_engine_stop'] = 'Двигатель <span style="color:#FF0000">остановлен</span>',
	['engine_start'] = 'Двигатель ~g~заведен',
	['engine_stop'] = 'Двигатель ~r~остановлен',

	['n_key_nokey'] = 'У тебя нет ключа от этого транспортного средства',
	['okok_key_nokey'] = 'У тебя нет <span style="color:#FF0000">ключа</span> от этого транспортного средства',
	['key_nokey'] = 'У тебя ~r~нет~s~ ключа от этого транспортного средства',

	['n_engine_onatenter'] = 'Двигатель заведен',
	['okok_engine_onatenter'] = 'Двигатель заведен',
	['engine_onatenter'] = 'Двигатель заведен',
	----------------------------------------------------------------
	['header'] = 'Чужое транспортное средство',

	['hasno_lockpick'] = 'У тебя нет с собой отмычки',
	['hotwiring'] = 'Взлом транспортного средства',
	['vehicle_unlocked'] = 'Транспортное средство взломано',
	['hotwiring_failed'] = 'Взлом транспортного средства не удался',
	['hotwire_activesearchkey'] = 'Поиск ключа от транспортного средства',
	['hotwiring_foundkey'] = 'Ключ от транспортного средства найден',
	['hotwiring_notfoundkey'] = 'Ключ от транспортного средства не найден',

	['n_hotwire_searchkey'] = "Нажмите <span style='color:#47cf73'>E</span> чтобы найти ключ от транспортного средства",
	['okok_hotwire_searchkey'] = "Нажмите <span style='color:#47cf73'>E</span> чтобы найти ключ от транспортного средства",
	['hotwire_searchkey'] = 'Нажмите ~r~E~s~ чтобы найти ключ от транспортного средства',
}
