Locales['ru'] = {
  ['invoices'] = 'Штрафы',
  ['manage_society'] = 'Управления %s',
  ['add_invoice'] = 'Выписать штраф',
  ['show_invoices'] = 'Показать штраф(штрафы: %s)',
  ['received_invoice'] = 'Вы только что получили новый счет за $%s',
  ['not_enough_money'] = "У вас недостаточно денег, чтобы оплатить этот штраф",
  ['pay_error'] = "При оплате этого штрафа произошла ошибка",
  ['pay_success'] = "Вы успешно оплатили штраф!",
  ['society_not_enough_money'] = "У вашего общества недостаточно денег, чтобы оплатить этот счет!",
  ['cancelled_invoice'] = "Вы успешно отменили штраф!",
}
